export const gradeOptions = [
    { value: 'junior', label: 'Junior' },
    { value: 'middle', label: 'Middle' },
    { value: 'senior', label: 'Senior' },
    { value: 'lead', label: 'Team lead' }
];

export const quickRepliesMap = {
    1: ['Ужасно', 'Не понравилось', 'Жесть', 'Всё плохо', 'Фу фу фу', 'Отвратительно'],
    2: ['Не очень', 'Делал и лучше', 'Так себе', 'Слабовато', 'Могло быть лучше'],
    3: ['Нормик', 'Средне', 'Пойдёт', 'Обычно', 'Ничего особенного', 'Пупупу...'],
    4: ['Прикольно', 'Интересно', 'Хорошо', 'Зашло', 'Круто', 'Стильно, модно, молодежно'],
    5: ['Вааау', 'Супер!', 'Топчик', 'Бомба', 'Шикарно', 'Мама, я в раю']
};